export default [
    {
        place: "Київ-Васильків    Номер:12312321321321 Статус:в дорозі Ціна:550",
        
    },
    {
        place: "Київ-Васильків    Номер:12312321321321 Статус:в дорозі Ціна:550",
        
    },
    {
        place: "Київ-Васильків    Номер:12312321321321 Статус:в дорозі Ціна:550",
       
    },
    {
        place: "Київ-Васильків    Номер:12312321321321 Статус:в дорозі Ціна:550",
       
    },
    {
        place: "Київ-Васильків    Номер:12312321321321 Статус:в дорозі Ціна:550",
       
    }
]